{
    "ok": 1,
    "i": 2,
    "will": 3,
    "buy": 4,
    "airpods": 5,
    "pro": 6,
    "and": 7,
    "make": 8,
    "a": 9,
    "video": 10,
    "of": 11,
    "not": 12,
    "to": 13,
    "so": 14,
    "the": 15,
    "whole": 16,
    "world": 17,
    "still": 18,
    "have": 19,
    "2nd": 20,
    "gen": 21,
    "hes": 22,
    "too": 23,
    "what": 25,
    "about": 26,
    "new": 27,
    "razer": 28,
    "hammerhead": 29,
    "true": 30,
    "wireless": 31,
    "earbuds": 32,
    "..": 33,
    "sir": 34,
    ",": 35,
    "i'm": 36,
    "big": 37,
    "fan": 38,
    "your": 39,
    "videos": 40,
    "enjoy": 41,
    "reviews": 43,
    "by": 44,
    "positive": 45,
    "way": 46,
    ".": 47,
    "unfortunately": 48,
    "lost": 49,
    "my": 50,
    "charging": 51,
    "case": 52,
    "airpod": 53,
    "had": 54,
    "paid": 55,
    "get": 56,
    "we": 57,
    "as": 58,
    "well": 59,
    "issue": 60,
    "is": 61,
    "that": 62,
    "why": 63,
    "long": 65,
    "it's": 66,
    "getting": 67,
    "old": 68,
    "one": 70,
    "half": 71,
    "year": 72,
    "after": 74,
    "very": 75,
    "with": 78,
    "apple": 79,
    "in": 81,
    "store": 82,
    "but": 83,
    "me": 85,
    "last": 89,
    "week": 90,
    "now": 91,
    "within": 95,
    "few": 96,
    "seconds": 97,
    "am": 98,
    "might": 100,
    "need": 101,
    "pay": 102,
    "again": 103,
    "for": 104,
    "replacement": 105,
    "poor": 107,
    "english": 108,
    "can": 109,
    "you": 110,
    "please": 111,
    "?": 112,
    "wtf": 113,
    "he": 114,
    "actually": 115,
    "doing": 116,
    "his": 117,
    "laptop": 118,
    "when": 119,
    "they": 120,
    "best": 122,
    "phone": 123,
    "go": 125,
    "plzz": 126,
    "this": 128,
    "like": 129,
    "crazy": 130,
    "should": 131,
    "own": 133,
    "computer": 135,
    "lew": 136,
    "been": 137,
    "using": 138,
    "windows": 139,
    "from": 140,
    "around": 141,
    "more": 142,
    "than": 143,
    "6": 144,
    "months": 145,
    "think": 147,
    "on": 148,
    "display": 149,
    "would": 151,
    "be": 152,
    "nice": 153,
    "!": 154,
    "phones": 157,
    "compatibility": 161,
    "american": 163,
    "out": 166,
    "it": 170,
    "don't": 171,
    "know": 172,
    "top": 173,
    "vs": 174,
    "google": 175,
    "latest": 176,
    "pixel": 177,
    "buds": 178,
    "gotta": 180,
    "super": 181,
    "cheap": 182,
    "bang": 183,
    "buck": 184,
    "cant": 185,
    "$": 187,
    "2000": 188,
    "got": 189,
    "3000": 190,
    "playing": 193,
    "high": 194,
    "games": 196,
    "laptops": 198,
    "guys": 199,
    "including": 200,
    "going": 201,
    "soon": 203,
    "wanna": 204,
    "good": 205,
    "/": 206,
    "tablet": 207,
    "ask": 208,
    "making": 209,
    "notes": 210,
    "(": 211,
    "mean": 212,
    "flip": 213,
    "take": 214,
    "direct": 215,
    "screen": 216,
    "just": 217,
    "keyboard": 218,
    "there": 219,
    "lot": 220,
    "i've": 222,
    "-": 224,
    "difficult": 225,
    ")": 226,
    "battery": 227,
    "which": 229,
    "8": 230,
    "hours": 231,
    "money": 233,
    "else": 235,
    "tech": 236,
    "heart": 238,
    "bad": 239,
    "...": 240,
    "really": 241,
    "if": 243,
    "read": 244,
    "hey": 245,
    "dell": 246,
    "xps": 247,
    "series": 249,
    "bro": 250,
    "send": 251,
    "pretty": 252,
    "sad": 253,
    "slow": 254,
    "or": 255,
    "pc": 256,
    "worst": 257,
    "specs": 258,
    "then": 259,
    "try": 260,
    "game": 261,
    "overall": 262,
    "2019": 263,
    "awesome": 266,
    "some": 268,
    "people": 269,
    "heard": 270,
    "iphone": 271,
    "finger": 272,
    "print": 273,
    "scanner": 274,
    "dead": 276,
    "android": 278,
    "won't": 279,
    "curious": 280,
    "watch": 281,
    "hope": 282,
    "many": 283,
    "does": 284,
    "dark": 285,
    "web": 286,
    "early": 287,
    "could": 288,
    "u": 289,
    "comparing": 290,
    "office": 291,
    "other": 293,
    "alternatives": 296,
    "who": 298,
    "want": 299,
    "unbox": 300,
    "therapy": 301,
    "smartphone": 302,
    "are": 303,
    "general": 304,
    "right": 305,
    "sure": 306,
    "do": 307,
    "os": 309,
    "internet": 310,
    "tell": 311,
    "much": 312,
    "haven't": 313,
    "made": 314,
    "time": 315,
    "non": 316,
    "camera": 317,
    "at": 319,
    "least": 320,
    "use": 321,
    "bit": 322,
    "you're": 323,
    "gonna": 324,
    "samsung": 325,
    "active": 326,
    "2": 327,
    "said": 329,
    "first": 331,
    "brand": 332,
    "surface": 333,
    "devices": 334,
    "pocophone": 335,
    "an": 338,
    "check": 339,
    "back": 340,
    "all": 341,
    "its": 342,
    "updates": 343,
    "10": 344,
    "completely": 345,
    "copy": 346,
    "animations": 349,
    "things": 350,
    "hate": 351,
    "how": 353,
    "yall": 354,
    "came": 355,
    "together": 356,
    "rich": 357,
    "honest": 358,
    "prefer": 359,
    "times": 360,
    ":": 361,
    "every": 362,
    "was": 363,
    "different": 364,
    "design": 365,
    "ui's": 368,
    "physical": 369,
    "designs": 370,
    "names": 371,
    "models": 372,
    "etc": 373,
    "carbon": 374,
    "each": 375,
    "buddy": 376,
    "us": 377,
    "possibly": 380,
    "also": 382,
    "companies": 383,
    "those": 385,
    "years": 387,
    "ago": 388,
    "where": 389,
    "started": 390,
    "see": 391,
    "market": 393,
    "buying": 395,
    "3": 396,
    "11": 399,
    "talk": 400,
    "great": 401,
    "weeks": 402,
    "later": 403,
    "call": 404,
    "title": 405,
    "wow": 406,
    "up": 407,
    "ur": 408,
    "mind": 410,
    "idiots": 411,
    "build": 412,
    "cameras": 413,
    "already": 415,
    "because": 416,
    "\"": 420,
    "ever": 422,
    "since": 423,
    "were": 425,
    "before": 428,
    "millions": 429,
    "subscribers": 430,
    "change": 431,
    "there's": 434,
    "seriously": 435,
    "judge": 436,
    "life": 440,
    "must": 441,
    "content": 444,
    "man": 445,
    "important": 447,
    "remember": 448,
    "never": 450,
    "thought": 451,
    "you'll": 452,
    "points": 454,
    "clearly": 457,
    "huge": 460,
    "small": 462,
    "changes": 463,
    "arguments": 466,
    "massive": 469,
    "along": 471,
    "past": 472,
    "easy": 473,
    "let's": 474,
    "compare": 475,
    "being": 477,
    "far": 478,
    "ahead": 479,
    "features": 480,
    "over": 481,
    "speed": 482,
    "having": 483,
    "fixed": 487,
    "thanks": 488,
    "device": 492,
    "yeah": 494,
    "even": 495,
    "better": 497,
    "days": 498,
    "can't": 499,
    "beat": 500,
    "any": 501,
    "level": 502,
    "oh": 503,
    "exactly": 504,
    "same": 505,
    "software": 506,
    "1": 508,
    "creative": 510,
    "fake": 511,
    "fact": 513,
    "touch": 514,
    "used": 516,
    "reason": 517,
    "our": 519,
    "put": 522,
    "makes": 523,
    "seem": 524,
    "them": 526,
    "full": 528,
    "shit": 529,
    "30": 530,
    "boy": 534,
    "youtubers": 535,
    "lately": 536,
    "maybe": 537,
    "something": 538,
    "thing": 539,
    "called": 540,
    "black": 541,
    "list": 542,
    "budget": 543,
    "earphones": 544,
    "say": 545,
    "straight": 546,
    "struggle": 548,
    "hit": 549,
    "words": 552,
    "\ud83d\ude02": 553,
    "9": 554,
    "minutes": 555,
    "excuse": 556,
    "cute": 557,
    "base": 559,
    "premium": 560,
    "price": 561,
    "range": 563,
    "surely": 564,
    "someone": 565,
    "twitter": 566,
    "him": 568,
    "without": 569,
    "iphones": 572,
    "guy": 573,
    "spent": 574,
    "no": 576,
    "talking": 577,
    "most": 578,
    "basically": 580,
    "says": 581,
    "care": 583,
    "galaxy": 584,
    "fold": 585,
    "break": 586,
    "bet": 587,
    "wont": 588,
    "switched": 589,
    "max": 590,
    "down": 593,
    "shows": 595,
    "slightly": 596,
    "yourself": 600,
    "becoming": 603,
    "dont": 604,
    "dislikes": 606,
    "thats": 607,
    "less": 608,
    "almost": 610,
    "waited": 613,
    "these": 614,
    "hating": 616,
    "only": 617,
    "disappointed": 618,
    "another": 619,
    "worth": 620,
    "attention": 621,
    "boring": 622,
    "face": 623,
    "saying": 626,
    "nothing": 627,
    "views": 628,
    "process": 630,
    "unboxing": 632,
    "fucking": 633,
    "comes": 634,
    "soo": 635,
    "excited": 636,
    "happy": 637,
    "explain": 638,
    "stupid": 640,
    "youtube": 641,
    "channel": 642,
    "popular": 643,
    "word": 644,
    "either": 645,
    "comment": 646,
    "lol": 647,
    "type": 648,
    "interesting": 649,
    "enough": 650,
    "@john": 651,
    "he's": 653,
    "bought": 655,
    "selling": 656,
    "review": 658,
    "known": 660,
    "told": 662,
    "twice": 663,
    "speakers": 664,
    "x": 665,
    "lowers": 666,
    "volume": 667,
    "everytime": 668,
    "plz": 669,
    "regarding": 670,
    "rather": 671,
    "stuff": 672,
    "that's": 673,
    "freaking": 674,
    "amazing": 675,
    "able": 677,
    "single": 679,
    "huawei": 681,
    "looking": 686,
    "normal": 689,
    "btw": 690,
    "keep": 691,
    "mkbhd": 695,
    "always": 697,
    "\ud83c\udffb": 702,
    "asus": 708,
    "lg": 710,
    "pls": 714,
    "love": 715,
    "didn't": 716,
    "doesn't": 717,
    "give": 718,
    "units": 719,
    "unlike": 720,
    "manufacturers": 721,
    "did": 724,
    "somewhat": 725,
    "certain": 728,
    "help": 729,
    "appreciated": 730,
    "needs": 732,
    "telling": 733,
    "power": 736,
    "lucky": 738,
    "pair": 740,
    "real": 741,
    "anything": 743,
    "seeing": 745,
    "knock": 750,
    "off": 751,
    "pod": 753,
    "headphones": 754,
    "show": 755,
    "sounds": 756,
    "wish": 757,
    "research": 758,
    "product": 759,
    "problem": 760,
    "version": 761,
    "pods": 762,
    "nokia": 764,
    "has": 769,
    "launched": 770,
    "\ud83d\ude0a": 772,
    "fat": 773,
    "fuck": 774,
    "dumb": 775,
    "honestly": 776,
    "ppl": 777,
    "%": 780,
    "everybody": 781,
    "cancer": 782,
    "due": 783,
    "emf": 784,
    "field": 787,
    "serious": 788,
    "didnt": 793,
    "men": 794,
    "opinion": 795,
    "pure": 796,
    "view": 797,
    "insert": 798,
    "funny": 800,
    "literally": 801,
    "million": 803,
    "myself": 805,
    "usage": 808,
    "everything": 809,
    "sim": 811,
    "into": 812,
    "sooo": 816,
    "im": 818,
    "spend": 821,
    "mac": 823,
    "definitely": 824,
    "wrong": 825,
    "topic": 827,
    "theres": 829,
    "working": 830,
    "leave": 831,
    "macbook": 832,
    "find": 835,
    "switch": 837,
    "feelings": 838,
    "bag": 840,
    "look": 842,
    "sound": 843,
    "under": 844,
    "100": 845,
    "studio": 846,
    "hello": 847,
    "lewis": 848,
    "between": 850,
    "machine": 851,
    "learning": 852,
    "little": 855,
    "mobile": 856,
    "ones": 857,
    "smartphones": 862,
    "iq": 863,
    "boost": 864,
    "yet": 866,
    "favorite": 867,
    "sony": 868,
    "momentum": 870,
    "smartwatch": 873,
    ":d": 874,
    "affordable": 876,
    "headphone": 877,
    "reviewed": 884,
    "backup": 889,
    "home": 891,
    "tag": 893,
    "loved": 894,
    "huaweii": 895,
    "p": 897,
    "smart": 898,
    "exciting": 899,
    "gadgets": 900,
    "useful": 901,
    "tools": 902,
    "decides": 903,
    "\u2665": 906,
    "dude": 909,
    "what's": 912,
    "cool": 914,
    "looks": 915,
    "watching": 916,
    "wants": 919,
    "ideapad": 920,
    "especially": 921,
    "value": 923,
    "redmi": 928,
    "k20": 929,
    "india": 930,
    "priced": 931,
    "xiaomi": 933,
    "team": 934,
    "cost": 938,
    "pretentious": 940,
    "finally": 942,
    "recognition": 944,
    "cancelling": 946,
    "usb-c": 947,
    "their": 950,
    "products": 951,
    "seems": 953,
    "speaker": 954,
    "fine": 958,
    "+": 959,
    "jbl": 961,
    "bluetooth": 962,
    "loud": 966,
    "thin": 969,
    "cause": 971,
    "lots": 972,
    "motion": 973,
    "powerful": 975,
    "s": 976,
    "comparison": 979,
    "experience": 981,
    "fly": 984,
    "\u2764": 993,
    "example": 997,
    "music": 998,
    "&": 1002,
    "tests": 1004,
    "come": 1005,
    "audience": 1006,
    "future": 1009,
    "addressed": 1012,
    "update": 1014,
    "useless": 1015,
    "annoying": 1017,
    "such": 1020,
    "key": 1021,
    "feature": 1022,
    "anymore": 1025,
    "note": 1026,
    "api": 1029,
    "app": 1032,
    "aspect": 1038,
    "figure": 1039,
    "r": 1040,
    "day": 1043,
    "\ud83e\udd29": 1044,
    "dji": 1048,
    "fucked": 1051,
    "reasonable": 1055,
    "whether": 1056,
    "sorry": 1057,
    "\ud83d\ude0d": 1058,
    "7": 1059,
    "available": 1060,
    "play": 1063,
    "shark": 1065,
    "nubia": 1067,
    "red": 1068,
    "magic": 1069,
    "thumbs": 1070,
    "launchers": 1071,
    "flagships": 1073,
    "daily": 1075,
    "s10e": 1078,
    "5": 1081,
    "reaction": 1082,
    "stopped": 1083,
    "thinking": 1085,
    "decent": 1086,
    "move": 1090,
    "data": 1091,
    "ios": 1092,
    "advance": 1094,
    "hell": 1096,
    "though": 1103,
    "worse": 1105,
    "ipod": 1106,
    "suggestion": 1108,
    "feel": 1113,
    "lcd": 1114,
    "e": 1115,
    "calling": 1118,
    "picture": 1121,
    "drop": 1124,
    "charge": 1129,
    "destroying": 1130,
    "wait": 1135,
    "idea": 1136,
    "realme": 1137,
    "newly": 1139,
    "released": 1140,
    "'": 1145,
    "wondering": 1146,
    "confused": 1147,
    "flagship": 1149,
    "motorola": 1151,
    "vision": 1152,
    "300": 1153,
    "recently": 1155,
    "found": 1156,
    "fingerprint": 1158,
    "unboxtherapy": 1162,
    "situation": 1164,
    "1000": 1167,
    "imagine": 1170,
    "tax": 1171,
    "performance": 1176,
    "inch": 1179,
    "mainly": 1180,
    "student": 1185,
    "both": 1189,
    "work": 1191,
    "advanced": 1194,
    "gaming": 1197,
    "low": 1199,
    "mi": 1201,
    "helpful": 1203,
    "douche": 1206,
    "hi": 1207,
    "online": 1211,
    "upcoming": 1213,
    "absolutely": 1214,
    "others": 1219,
    "interested": 1220,
    "thoughts": 1222,
    "kindly": 1223,
    "sent": 1234,
    "1st": 1235,
    "console": 1236,
    "kind": 1237,
    "switching": 1239,
    "size": 1241,
    "xs": 1242,
    "linus": 1244,
    "bashing": 1246,
    "gone": 1247,
    "arent": 1249,
    "works": 1253,
    "emails": 1255,
    "course": 1256,
    "easily": 1257,
    "sadly": 1262,
    "everyone": 1263,
    "gets": 1265,
    "included": 1266,
    "opinions": 1268,
    "personal": 1270,
    "kids": 1273,
    "failed": 1279,
    "main": 1280,
    "major": 1281,
    "issues": 1285,
    "arrogant": 1289,
    "fans": 1291,
    "open": 1295,
    "side": 1296,
    "stop": 1297,
    "harder": 1299,
    "company": 1301,
    "bash": 1303,
    "earn": 1304,
    "coming": 1307,
    "2018": 1310,
    "he'd": 1314,
    "broken": 1315,
    "covered": 1317,
    "\ud83d\ude07": 1324,
    "\ud83d\ude0b": 1325,
    "testing": 1326,
    "youtuber": 1329,
    "ready": 1331,
    "action": 1333,
    "nova": 1334,
    "4": 1341,
    "k": 1342,
    "dollar": 1345,
    "3i": 1346,
    "lets": 1348,
    "biggest": 1350,
    "random": 1351,
    "cars": 1352,
    "ways": 1357,
    "contact": 1359,
    "sensor": 1361,
    "fast": 1369,
    "honor": 1371,
    "perfect": 1378,
    "coils": 1386,
    "reading": 1391,
    "news": 1392,
    "release": 1396,
    "project": 1402,
    "hard": 1404,
    "rays": 1406,
    "dangerous": 1408,
    "fix": 1413,
    "plus": 1416,
    "quick": 1420,
    "\ud83d\ude4f": 1421,
    "setup": 1423,
    "taken": 1424,
    "air": 1425,
    "yes": 1428,
    "information": 1431,
    "lock": 1434,
    "notification": 1436,
    "panel": 1437,
    "edge": 1438,
    "totally": 1440,
    "prices": 1442,
    "s10": 1448,
    "ultrasonic": 1449,
    "robot": 1454,
    "clones": 1460,
    "let": 1463,
    "here": 1467,
    "local": 1472,
    "quality": 1474,
    "thank": 1478,
    "informative": 1479,
    "choose": 1480,
    "two": 1481,
    "fit": 1482,
    "ear": 1483,
    "pays": 1489,
    "waiting": 1490,
    "expensive": 1491,
    "suggest": 1493,
    "brain": 1495,
    "depression": 1501,
    "social": 1502,
    "consider": 1504,
    "technology": 1505,
    "quite": 1506,
    "behind": 1511,
    "discovered": 1514,
    "kinda": 1515,
    "waste": 1520,
    "probably": 1521,
    "recommendations": 1527,
    "7.3": 1530,
    "write": 1533,
    "@unbox": 1545,
    "live": 1547,
    "couldn't": 1548,
    "pubg": 1557,
    "rate": 1559,
    "second": 1561,
    "setting": 1562,
    "expect": 1563,
    "mention": 1569,
    "users": 1575,
    "unlock": 1576,
    "safe": 1578,
    "install": 1579,
    "bangladeshi": 1580,
    "symphony": 1581,
    "i120": 1582,
    "centric": 1583,
    "handy": 1584,
    "majority": 1585,
    "body": 1586,
    "ration": 1587,
    "bigger": 1588,
    "given": 1589,
    "smaller": 1590,
    "reduced": 1591,
    "consumer": 1592,
    "image": 1593,
    "snapchat": 1594,
    "frustrating": 1595,
    "nobody": 1596,
    "talks": 1597,
    "zoomed": 1598,
    "distorted": 1599,
    "pictures": 1600,
    "\ud83d\ude01": 1601,
    "infinix": 1602,
    "hot": 1603,
    "amazon": 1610,
    "memory": 1611,
    "line": 1619,
    "sales": 1622,
    "vivo": 1626,
    "apex": 1627,
    "peoples": 1632,
    "faster": 1635,
    "indian": 1638,
    "messing": 1643,
    "oppo": 1645,
    "away": 1652,
    "suggested": 1654,
    ":)": 1655,
    "trying": 1659,
    "1.5": 1661,
    "photo": 1663,
    "mode": 1664,
    "seen": 1668,
    "mix": 1671,
    "lenovo": 1672,
    "m": 1676,
    "shown": 1678,
    "functions": 1679,
    "photos": 1684,
    "apple's": 1690,
    "13": 1692,
    "went": 1694,
    "production": 1695,
    "macbooks": 1697,
    "holding": 1699,
    "ee": 1701,
    "remove": 1704,
    "hardware": 1705,
    "part": 1714,
    "glad": 1718,
    "media": 1720,
    "pathetic": 1724,
    "based": 1727,
    "reasons": 1729,
    "louis": 1733,
    "9380": 1747,
    "snapdragon": 1753,
    "point": 1758,
    "proves": 1759,
    "next": 1764,
    "throttling": 1766,
    "moving": 1770,
    "t9": 1780,
    "text": 1783,
    "question": 1786,
    "i7": 1787,
    "\ud83d\ude03": 1791,
    "song": 1792,
    "giving": 1797,
    "vid": 1801,
    "service": 1813,
    "noise": 1814,
    "her": 1820,
    "she": 1821,
    "cards": 1823,
    "dedicated": 1833,
    "countries": 1835,
    "reported": 1846,
    "channels": 1857,
    "once": 1859,
    "friend": 1865,
    "meme": 1877,
    "tutorials": 1881,
    "understand": 1882,
    "python": 1885,
    "beginners": 1887,
    "tutorial": 1893,
    "analytics": 1895,
    "free": 1896,
    "till": 1897,
    "strong": 1899,
    "engine": 1901,
    "auto": 1905,
    "follow": 1910,
    "classes": 1911,
    "java": 1912,
    "tetris": 1925,
    "beginning": 1927,
    "code": 1929,
    "else's": 1932,
    "share": 1945,
    "beginner": 1947,
    "py2app": 1949,
    "confusing": 1951,
    "teach": 1953,
    "sources": 1954,
    "learn": 1956,
    "develop": 1957,
    "static": 1963,
    "they're": 1965,
    "class": 1967,
    "related": 1968,
    "learnt": 1969,
    "become": 1971,
    "took": 1981,
    "expert": 1982,
    "detailed": 1983,
    "journey": 1984,
    "step": 1986,
    "complete": 1990,
    "beautiful": 1995,
    "hydrogen": 1996,
    "efficient": 1997,
    "electric": 1998,
    "emissions": 2000,
    "vehicle": 2001,
    "however": 2002,
    "gasoline": 2003,
    "coal": 2004,
    "cover": 2009,
    "gas": 2012,
    "assume": 2017,
    "efficiency": 2019,
    "energy": 2022,
    "station": 2023,
    "ev": 2026,
    "batteries": 2027,
    "per": 2034,
    "costs": 2036,
    "usd": 2038,
    "car": 2039,
    "diesel": 2041,
    "maintenance": 2050,
    "anywhere": 2054,
    "bring": 2057,
    "solar": 2060,
    "parts": 2064,
    "nuclear": 2077,
    "walking": 2084,
    "okay": 2085,
    "unless": 2086,
    "adam": 2090,
    "article": 2094,
    "current": 2098,
    "prove": 2100,
    "methods": 2106,
    "source": 2107,
    "advice": 2108,
    "teslas": 2109,
    "demand": 2111,
    "invest": 2113,
    "people's": 2117,
    "earth": 2123,
    "produce": 2127,
    "greener": 2132,
    "fuel": 2134,
    "isn't": 2135,
    "seat": 2141,
    "expose": 2143,
    "toyota": 2147,
    "comments": 2159,
    "facebook": 2160,
    "liza": 2161,
    ">": 2163,
    "commenting": 2170,
    "listen": 2172,
    "pewdiepie": 2175,
    "pewds": 2178,
    "america": 2183,
    "swear": 2197,
    "guruji": 2202,
    "simple": 2215,
    "everyday": 2224,
    "recorder": 2226,
    "trump": 2234,
    "crime": 2240,
    "rates": 2241,
    "swami": 2251,
    "vivekananda": 2252,
    "ji": 2253,
    "helps": 2254,
    "request": 2255,
    "job": 2276,
    "negative": 2281,
    "explaining": 2285,
    "books": 2288,
    "letting": 2290,
    "improvement": 2296,
    "pill": 2297,
    "gym": 2304,
    "replace": 2308,
    "*": 2311,
    "xd": 2313,
    "processor": 2314,
    "cannot": 2330,
    "instead": 2336,
    "desktop": 2346,
    "linux": 2361,
    "it'll": 2363,
    "types": 2364,
    "soft": 2365,
    "becomes": 2368,
    "widely": 2382,
    "affecting": 2383,
    "rubber": 2384,
    "tears": 2386,
    "left": 2392,
    "warranty": 2400,
    "solve": 2401,
    "experts": 2409,
    "policy": 2417,
    "subscribed": 2429,
    "enjoyed": 2430,
    "contents": 2431,
    "quit": 2432,
    "user": 2443,
    "i'll": 2448,
    "printing": 2466,
    "50k": 2468,
    "business": 2492,
    "5g": 2502,
    "industry": 2510,
    "protect": 2516,
    "mobiles": 2526,
    "mars": 2540,
    "sing": 2562,
    "sophia": 2565,
    "ellen": 2570,
    "rose": 2571,
    "girls": 2584,
    "meet": 2590,
    "100k": 2611,
    "engineer": 2639,
    "coding": 2660,
    "evidence": 2665,
    "alien": 2668,
    "planet": 2672,
    "plenty": 2697
}